const s = [
    "いぃ゛ぃい゛ぃやエロス！！！",
    "FUCK☆四の字固め いわゆる支那チャイナ ミラノのピカソ",
    "アナルにネギ入れなアカン！",
    "ウーロン茶☆ヌルヌル",
    "ははぁ～なんかやらしいねぇ 荒鮭業者はエロ",
    "あらてめぇに申し上げるぜ 一人で死ね、えぇ",
    "おいアホ毛タコナマスほんまアホ",
    "もう嫌や アナゴもマスオも",
    "情け無用の無農薬のニラはブートキャンプに捨てちゃったわSEXYROOM",
    "鮭の衣装持っとかないと死なますよ",
    "全裸だっけ？焼き殺す",
    "繁栄先の生意気小僧ひき殺したけどどうでもいいや",
    "きんきら☆う～まんは同人誌です",
    "ナメック星がもうマンネリ化",
    "逢うよinロンドン",
    "品の無い変な老人",
    "変な鼻糞 ウンコが揉んだソフト イクラを応援しただけですが",
    "晩飯はピノがいい",
    "アクセリャリティーナキ",
    "あの魔性の宮「ヴィ・アラガデロ」 あそこ最高ｯｽ",
    "びゃあ゛ぁ゛ぁ゛うまひぃ゛ぃぃ゛",
    "お前ら死ぬか？こんな風に",
    "うっせーな汚物",
    "AHA☆骨ムスカ、マスオ",
    "親敵ムンフッシュ・ゴロドオフナー",
    "エ～ロ 蜂蜜爆音飲みぃ",
    "母さん HELL"
]

export function masuo(): string{
    return s[Math.floor( Math.random() * s.length )];

}